Repository: derevyanko/ios-challenges
Catalog: Meditation/Meditation/LocalizableStrings/*.lproj/Localizable.strings
Languages: uk

source: Home
uk: Домашня сторінка

source: Meditate
uk: Медитація

source: Sleep
uk: Сон

source: Music
uk: Музика

source: Profile
uk: Профіль

source: Sleep Meditation
uk: Медитація Для сну

source: Tips For Sleeping
uk: Поради Для Сну

source: Night Island
uk: Нічна Ізоляція

source: Calming Sounds
uk: Заспокійлива Музика

source: Sweet Sleep
uk: Солодкий сон

source: Insomnia
uk: Безсоння

source: Depressic
uk: Депресія

source: Disorder
uk: Розлад сну

source: Good Morning, Oleh
uk: Доброго ранку, Олег

source: We wish you have a good day!
uk: Бажаємо тобі гарного дня!

source: Daily Thought
uk: Щоденні роздуми

source: Meditation • 3-10 min
uk: Медитація • 3-10 хв

source: Featured
uk: Рекомендовані

source: Start
uk: Старт
